const avaw = require('../media/images/avaw.png')
const avam = require('../media/images/avam.png')

export const reviews = [
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    image: avaw
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    image: avam
  },
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    image: avaw
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    image: avam
  },
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    image: avaw
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    image: avam
  },
];
